export const doctor1 = [
    {
        start: "12:00",
        finish: "12.30",
        time: 30,
        text: "ศีลรมณ มุงขุนการ | จัดฟัน | 600104 | 088-888-8888 | 12:00 - 12:30"
    },
    {
        start: "15:00",
        finish: "15.30",
        time: 30,
        text: "ทอง เนื้อเก้า | ขูดหินปูน | 600108 | 088-888-8888 | 15:00 - 15:30"
    },
]

export const doctor2 = [
    {
        start: "11:00",
        finish: "12.00",
        time: 60,
        text: "เพชร แท้จริง | ถอนฟัน | 600108 | 088-888-8888 | 11:00 - 12:00"
    },
]

export const doctor3 = [
    {
        start: "17:00",
        finish: "17:15",
        time: 15,
        text: "ฟาร์ม โชคชัย | อุดฟัน | 600111 | 088-888-8888 | 17:00 - 17:15"
    },
    {
        start: "10:00",
        finish: "11:00",
        time: 60,
        text: "ทองทับ หนักจัง | อุดฟัน | 600113 | 088-888-8888 | 10:00 - 11:00"
    },
]